<?php

return [
    'header' => [
        'accelerator' => "Акселератор",
        "aloqa_ventures" => "Aloqa Ventures",
        "contacts" => "Контакты",
    ],
    "slider" => [
        "1" => "Внедри свой проект в экосистему AloqaBank",
        "2" => "У тебя есть возможности получить ранние инвестиции от Aloqa Ventures",
        "3" => "Нужны ресурсы на реализацию проекта? Акслератор предоставляет возможности по твоим запросам!",
    ],

    'application_btn' => "Подать заявку",

    "section" => [
        "navigation" => [
            'title' => 'AloqaTechLab',
            'sub_title' => "Корпоративный акселератор AloqaVentures и IT Park для стартапов Seed и Pre-Seed стадий в целях дальнейшего внедрения в экосистему Aloqabank и развития на рынке.",
            'nav' => [
                'ecosystem' => 'Экосистема Акселератора ',
                'aloqabank' => 'Aloqabank',
                'direction' => 'Направления',
                'why' => 'Почему AloqaTechLab?',
                'stage' => 'Этапы AloqaTechLab',
                'requirements' => 'Требования к стартапам',
                'contacts' => 'Контакты'
            ]
        ],
        "ecosystem" => [
            'title' => "Экосистема Акселератора",
            'sub_title' => "Присоединяйся к экосистеме AloqaTechLab",
            'nav' => [
                'events' => 'Мероприятия',
                'mentorship' => 'Менторство / трекерсто',
                'infrastructure' => 'Инфраструктура',
                'clients' => 'Клиенты',
                'online_service' => 'Онлайн сервисы',
                'investments' => 'Инвестиции'
            ]
        ],
        "aloqabank" => [
            'title' => "Aloqabank",
            "sub_title" => '',
            "clients" => "клиентов-физических лиц",
            "staff" => "высококвалифицированных сотрудников",
            "service" => "центров комплексных услуг по Республике Узбекистан",
            "income" => "Ежегодный прирост активов Банка",
            "aloqa_ventures" => "Aloqa Ventures",
            "million" => "млн",
            "milliard" => "млрд.сум"
        ],

        "direction" => [
            "title" => "Направления",
            "sub_title" => "",
            "directions" => [
                "fintech" => [
                    'title' => "Финансовые технологии (FinTech)",
                    'items' => [
                        "Создание цифрового продукта для финансового краудфандинга",
                        "Блокчейн-технологии для платежных транзакций",
                        "Создание финансовых маркетплейсов",
                        "Создание цифровой платформы ипотечного кредитования",
                        "Технологии приёма платежей",
                        "Рекомендательные/поисковые системы",
                        "Алготрейдинг"
                    ]
                ],
                "ecommerce" => [
                    'title' => "Электронная торговля и маркетплейсы (eCommerce)",
                    'items' => [
                        "Создание цифрового продукта для финансового краудфандинга",
                        "Блокчейн-технологии для платежных транзакций",
                        "Создание финансовых маркетплейсов",
                        "Создание цифровой платформы ипотечного кредитования",
                        "Технологии приёма платежей",
                        "Рекомендательные/поисковые системы",
                        "Алготрейдинг"
                    ]
                ],
                "cloudtech" => [
                    'title' => "Облачные технологии для бизнеса (CloudTech)",
                    'items' => [
                        "Создание цифрового продукта для финансового краудфандинга",
                        "Блокчейн-технологии для платежных транзакций",
                        "Создание финансовых маркетплейсов",
                        "Создание цифровой платформы ипотечного кредитования",
                        "Технологии приёма платежей",
                        "Рекомендательные/поисковые системы",
                        "Алготрейдинг"
                    ]
                ],
                "ai" => [
                    'title' => "Искусственный интеллект для бизнеса (AI)",
                    'items' => [
                        "Создание цифрового продукта для финансового краудфандинга",
                        "Блокчейн-технологии для платежных транзакций",
                        "Создание финансовых маркетплейсов",
                        "Создание цифровой платформы ипотечного кредитования",
                        "Технологии приёма платежей",
                        "Рекомендательные/поисковые системы",
                        "Алготрейдинг"
                    ]
                ],
            ]
        ],
        "why" => [
            'title' => "Почему AloqaTechLab?",
            "sub_title" => "",
            "items" => [
                [
                    "title" => "Ресурсы",
                    "description" => "У вас будет возможность получить запрашиваемые ресурсы на период программы акселерации"
                ],
                [
                    "title" => "Образование",
                    "description" => "Вы получаете менторскую и трекерскую поддержку для быстрого роста своего проекта"
                ],
                [
                    "title" => "Инвестиции",
                    "description" => "По окончанию прохождения акселератора и инвестиционной оценки, у вас будет возможность получения финансов от Aloqa Ventures на стадиях Seed и Pre-seed"
                ],
                [
                    "title" => "Коворкинг",
                    "description" => "Ваша команда может получить рабочее пространство 24/7 непосредственно в здании заказчика"
                ],
                [
                    "title" => "PR поддержка",
                    "description" => "Помощь в цифровом продвижении вашего продукта"
                ],
                [
                    "title" => "Нетворкинг",
                    "description" => "По окончанию акселератора вы получаете базу полезных контактов и доступ к комъюнити единомышленников"
                ],
                [
                    "title" => "Партнерство",
                    "description" => "Вы получаете готовую площадку для реализации своего продукта"
                ],
                [
                    "title" => "Консультации",
                    "description" => "В рамках всей программы у вас есть доступ к высококвалифицированным экспертам, от которых вы можете получить консультацию"
                ],
            ]
        ],

        "stage" => [
            "title" => "Этапы AloqaTechLab",
            "sub_title" => "",
        ],

        "requirements" => [
            "title" => "Основные требования",
            "sub_title" => "",
            "items" => [
                "1" => [
                    'title' => "Коммерческое решение",
                    "data" => "наличие потенциала коммерциализации стартап-проекта на внутреннем и внешнем рынках и высокой вероятностью внедрения"
                ],
                "2" => [
                    'title' => "Инновационный стартап",
                    "data" => "обладание инновационным подходом и технологической реализуемости"
                ],
                "3" => [
                    'title' => "Стадия Seed / Pre-seed",
                    "data" => "наличие проработанной идем / наличие минимально жизнеспособного стартап-продукта (MVP) с потенциалом  коммерциализации"
                ],
                "4" => [
                    'title' => "Команда",
                    "data" => "наличие компетентной команды стартап-проекта"
                ],
                "5" => [
                    'title' => "Соответствие направлению стартап",
                    "data" => "Реализация стартап проекта по направлениям акселератора"
                ],
            ]
        ]
    ]
];
