<?php

return [
    "form_title" => "Регистрационная форма",

    "form" => [
        "title" => "Название стартапа",
        "description" => "Описание вашего стартапа",
        "direction_id" => "Выберите направления",
        "members" => "Сколько людей в команде?",
        "model_id" => "Модель бизнеса стартапа ",
        "file" => "Прикрепить презентацию",
        "sales" => "Наличие продаж у стартапа",
        "link" => "Ссылка на продукт",
        "full_name" => "ФИО заявителя",
        "role" => "Роль в команде",
        "age" => "Возраст ",
        "duration" => "Как долго вы работаете над проектом?",
        "phone" => "Номер телефона",
        "telegram" => "Telegram user",
        "email" => "E-mail",
        "resources" => "Какие ресурсы вам нужны для реализации своего проекта (можно выбрать несколько)",
        "resource_description" => "Опишите подробнее ваш запрос на ресурсы",
        "social_id" => "Откуда вы узнали про нас?",
    ],
    'sales' => [
        'yes' => 'Есть продажи',
        'no' => 'Нет продаж'
    ],

    "privacy" => "Соглашаясь, вы принимаете все <a href=':url'>условия оферты</a>."
];
